"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50639, \"word_counts\": \"{\\\"jerry\\\": 20024, \\\":\\\": 50991, \\\"you\\\": 21716, \\\"know\\\": 4119, \\\",\\\": 40278, \\\"why\\\": 1456, \\\"we\\\": 3405, \\\"'\\\": 37222, \\\"re\\\": 3524, \\\"here\\\": 2062, \\\"?\\\": 19996, \\\"to\\\": 13903, \\\"be\\\": 2380, \\\"out\\\": 3062, \\\"this\\\": 4625, \\\"is\\\": 6169, \\\".\\\": 76307, \\\"and\\\": 9110, \\\"one\\\": 1581, \\\"of\\\": 6591, \\\"the\\\": 22185, \\\"single\\\": 35, \\\"most\\\": 113, \\\"enjoyable\\\": 2, \\\"experiences\\\": 3, \\\"life\\\": 295, \\\"people\\\": 644, \\\"did\\\": 1436, \\\"ever\\\": 421, \\\"hear\\\": 316, \\\"talking\\\": 504, \\\"about\\\": 2223, \\\"\\\\\\\"\\\": 2368, \\\"should\\\": 686, \\\"go\\\": 1956, \\\"what\\\": 7072, \\\"they\\\": 2948, \\\"whole\\\": 370, \\\"thing\\\": 722, \\\"all\\\": 2638, \\\"now\\\": 1387, \\\"no\\\": 4265, \\\"home\\\": 291, \\\"not\\\": 2795, \\\"person\\\": 196, \\\"!\\\": 9916, \\\"there\\\": 2452, \\\"are\\\": 3019, \\\"tryin\\\": 13, \\\"find\\\": 302, \\\"us\\\": 430, \\\"don\\\": 3428, \\\"t\\\": 7893, \\\"where\\\": 946, \\\"(\\\": 12542, \\\"imitates\\\": 22, \\\"these\\\": 587, \\\";\\\": 305, \\\"pretends\\\": 9, \\\"his\\\": 2830, \\\"hand\\\": 351, \\\"a\\\": 14169, \\\"phone\\\": 751, \\\")\\\": 12748, \\\"ring\\\": 43, \\\"i\\\": 23904, \\\"can\\\": 3005, \\\"him\\\": 2063, \\\"other\\\": 554, \\\"on\\\": 4815, \\\"he\\\": 5563, \\\"first\\\": 374, \\\"again\\\": 584, \\\"didn\\\": 981, \\\"tell\\\": 1063, \\\"me\\\": 4484, \\\"was\\\": 3036, \\\"going\\\": 1466, \\\"must\\\": 220, \\\"have\\\": 3191, \\\"gone\\\": 110, \\\"wanna\\\": 365, \\\"get\\\": 2565, \\\"ready\\\": 158, \\\"pick\\\": 215, \\\"clothes\\\": 163, \\\"right\\\": 2210, \\\"take\\\": 957, \\\"shower\\\": 76, \\\"cash\\\": 44, \\\"your\\\": 2390, \\\"friends\\\": 199, \\\"car\\\": 763, \\\"spot\\\": 60, \\\"reservation\\\": 11, \\\"staring\\\": 59, \\\"around\\\": 595, \\\"whatta\\\": 11, \\\"do\\\": 3256, \\\"gotta\\\": 614, \\\"getting\\\": 501, \\\"back\\\": 1672, \\\"once\\\": 159, \\\"sleep\\\": 135, \\\"up\\\": 3107, \\\"tomorrow\\\": 168, \\\"in\\\": 6523, \\\"it\\\": 11766, \\\"s\\\": 14920, \\\"my\\\": 3618, \\\"feeling\\\": 64, \\\"ve\\\": 1207, \\\"pete\\\": 28, \\\"luncheonette\\\": 1, \\\"george\\\": 13320, \\\"sitting\\\": 318, \\\"at\\\": 3194, \\\"table\\\": 426, \\\"<newline>\\\": 50639, \\\"seems\\\": 86, \\\"that\\\": 7832, \\\"button\\\": 71, \\\"worst\\\": 50, \\\"possible\\\": 55, \\\"shirt\\\": 182, \\\"second\\\": 295, \\\"literally\\\": 15, \\\"makes\\\": 229, \\\"or\\\": 510, \\\"breaks\\\": 38, \\\"look\\\": 1384, \\\"too\\\": 672, \\\"high\\\": 121, \\\"-\\\": 4682, \\\"man\\\": 852, \\\"land\\\": 19, \\\"like\\\": 2732, \\\"live\\\": 156, \\\"with\\\": 3728, \\\"mother\\\": 189, \\\"through\\\": 330, \\\"kind\\\": 348, \\\"irritated\\\": 23, \\\"course\\\": 283, \\\"try\\\": 184, \\\"when\\\": 853, \\\"buy\\\": 142, \\\"yes\\\": 949, \\\"purple\\\": 8, \\\"liked\\\": 69, \\\"actually\\\": 210, \\\"recall\\\": 13, \\\"considering\\\": 12, \\\"buttons\\\": 13, \\\"oh\\\": 3890, \\\"into\\\": 930, \\\"microphone\\\": 12, \\\"uh\\\": 1576, \\\"time\\\": 865, \\\"well\\\": 3540, \\\"senator\\\": 1, \\\"just\\\": 2835, \\\"knew\\\": 134, \\\"waitress\\\": 140, \\\"approaches\\\": 57, \\\"mister\\\": 53, \\\"seinfeld\\\": 182, \\\"she\\\": 3001, \\\"pours\\\": 12, \\\"coffee\\\": 415, \\\"cup\\\": 57, \\\"costanza\\\": 203, \\\"wants\\\": 180, \\\"pour\\\": 6, \\\"but\\\": 1856, \\\"stops\\\": 106, \\\"her\\\": 2475, \\\"sure\\\": 538, \\\"decaf\\\": 8, \\\"orange\\\": 21, \\\"indicator\\\": 2, \\\"missing\\\": 41, \\\"head\\\": 428, \\\"left\\\": 258, \\\"regular\\\": 26, \\\"very\\\": 935, \\\"challenging\\\": 5, \\\"work\\\": 408, \\\"ironically\\\": 7, \\\"relax\\\": 35, \\\"claire\\\": 8, \\\"professional\\\": 8, \\\"trust\\\": 36, \\\"has\\\": 647, \\\"any\\\": 560, \\\"interest\\\": 24, \\\"seeing\\\": 95, \\\"caffeine\\\": 6, \\\"walks\\\": 562, \\\"away\\\": 505, \\\"how\\\": 1894, \\\"come\\\": 1185, \\\"doin\\\": 83, \\\"show\\\": 393, \\\"woman\\\": 718, \\\"might\\\": 198, \\\"comin\\\": 27, \\\"wait\\\": 525, \\\"coming\\\": 280, \\\"told\\\": 461, \\\"laura\\\": 54, \\\"girl\\\": 148, \\\"met\\\": 140, \\\"michigan\\\": 9, \\\"thought\\\": 444, \\\"teaches\\\": 1, \\\"political\\\": 2, \\\"science\\\": 12, \\\"night\\\": 455, \\\"lansing\\\": 1, \\\"looks\\\": 679, \\\"milk\\\": 36, \\\"takes\\\": 328, \\\"from\\\": 1476, \\\"puts\\\": 211, \\\"really\\\": 1393, \\\"great\\\": 476, \\\"mean\\\": 801, \\\"got\\\": 2031, \\\"real\\\": 210, \\\"warmth\\\": 2, \\\"bright\\\": 16, \\\"pretty\\\": 227, \\\"conversation\\\": 82, \\\"though\\\": 70, \\\"ya\\\": 466, \\\"obviously\\\": 88, \\\"much\\\": 520, \\\"better\\\": 344, \\\"big\\\": 560, \\\"smile\\\": 67, \\\"so\\\": 3305, \\\"happened\\\": 402, \\\"nothing\\\": 474, \\\"yeah\\\": 3635, \\\"calls\\\": 67, \\\"says\\\": 192, \\\"god\\\": 391, \\\"bless\\\": 20, \\\"devil\\\": 9, \\\"exactly\\\": 99, \\\"said\\\": 610, \\\"called\\\": 199, \\\"morning\\\": 161, \\\"had\\\": 926, \\\"for\\\": 3438, \\\"seminar\\\": 3, \\\"maybe\\\": 598, \\\"ll\\\": 2014, \\\"together\\\": 240, \\\"whistles\\\": 5, \\\"disapproving\\\": 2, \\\"ho\\\": 104, \\\"hate\\\": 126, \\\"gonna\\\": 1305, \\\"see\\\": 1764, \\\"indignant\\\": 6, \\\"serious\\\": 63, \\\"call\\\": 574, \\\"wanted\\\": 218, \\\"polite\\\": 7, \\\"insane\\\": 37, \\\"want\\\": 1313, \\\"line\\\": 131, \\\"case\\\": 70, \\\"b\\\": 41, \\\"plan\\\": 39, \\\"contingency\\\": 1, \\\"passes\\\": 56, \\\"writes\\\": 17, \\\"something\\\": 955, \\\"note\\\": 54, \\\"block\\\": 38, \\\"uhm\\\": 57, \\\"d\\\": 880, \\\"ask\\\": 304, \\\"analyze\\\": 4, \\\"hypothetical\\\": 2, \\\"female\\\": 20, \\\"point\\\": 137, \\\"view\\\": 22, \\\"asking\\\": 52, \\\"some\\\": 1047, \\\"gestures\\\": 47, \\\"accent\\\": 18, \\\"new\\\": 565, \\\"york\\\": 100, \\\"business\\\": 192, \\\"beautiful\\\": 170, \\\"gets\\\": 337, \\\"does\\\": 405, \\\"intend\\\": 9, \\\"spend\\\": 43, \\\"rest\\\": 79, \\\"good\\\": 1291, \\\"fun\\\": 89, \\\"idea\\\": 255, \\\"stands\\\": 127, \\\"stuff\\\": 185, \\\"dryer\\\": 19, \\\"anyway\\\": 266, \\\"m\\\": 4107, \\\"watch\\\": 220, \\\"laundry\\\": 32, \\\"guy\\\": 1016, \\\"tired\\\": 44, \\\"off\\\": 915, \\\"glasses\\\": 104, \\\"rubs\\\": 15, \\\"eyes\\\": 90, \\\"panics\\\": 3, \\\"felt\\\": 67, \\\"laughing\\\": 154, \\\"dryers\\\": 1, \\\"somethin\\\": 13, \\\"dullest\\\": 1, \\\"moment\\\": 83, \\\"experienced\\\": 5, \\\"everything\\\": 238, \\\"detergents\\\": 1, \\\"sprays\\\": 4, \\\"fabric\\\": 14, \\\"softeners\\\": 1, \\\"load\\\": 20, \\\"need\\\": 515, \\\"break\\\": 150, \\\"city\\\": 103, \\\"feel\\\": 266, \\\"cramped\\\": 6, \\\"even\\\": 534, \\\"sounded\\\": 4, \\\"believe\\\": 426, \\\"falls\\\": 76, \\\"knees\\\": 18, \\\"could\\\": 1064, \\\"cause\\\": 145, \\\"signals\\\": 7, \\\"starts\\\": 238, \\\"snapping\\\": 8, \\\"fingers\\\": 67, \\\"were\\\": 714, \\\"if\\\": 1619, \\\"busy\\\": 68, \\\"today\\\": 234, \\\"doesn\\\": 466, \\\"make\\\": 649, \\\"saturday\\\": 43, \\\"ridiculous\\\": 49, \\\"bobs\\\": 3, \\\"agreeingly\\\": 1, \\\"hotel\\\": 60, \\\"staying\\\": 21, \\\"signal\\\": 32, \\\"snaps\\\": 37, \\\"unbelievable\\\": 55, \\\"an\\\": 1257, \\\"arm\\\": 121, \\\"whispers\\\": 18, \\\"normal\\\": 43, \\\"voice\\\": 164, \\\"listen\\\": 391, \\\"done\\\": 205, \\\"by\\\": 778, \\\"dried\\\": 8, \\\"interrupt\\\": 5, \\\"cycle\\\": 13, \\\"machine\\\": 142, \\\"working\\\": 134, \\\"knows\\\": 106, \\\"doing\\\": 704, \\\"let\\\": 967, \\\"finish\\\": 27, \\\"overdry\\\": 3, \\\"same\\\": 286, \\\"as\\\": 1271, \\\"overwet\\\": 1, \\\"puzzled\\\": 16, \\\"wet\\\": 18, \\\"dead\\\": 111, \\\"die\\\": 42, \\\"say\\\": 772, \\\"drop\\\": 73, \\\"shoot\\\": 26, \\\"already\\\": 154, \\\"overdie\\\": 1, \\\"persons\\\": 3, \\\"them\\\": 800, \\\"pointing\\\": 103, \\\"questions\\\": 36, \\\"secretly\\\": 4, \\\"opens\\\": 280, \\\"closes\\\": 81, \\\"lid\\\": 10, \\\"points\\\": 136, \\\"miracle\\\": 11, \\\"surprised\\\": 75, \\\"comedy\\\": 52, \\\"club\\\": 178, \\\"day\\\": 433, \\\"only\\\": 363, \\\"exciting\\\": 36, \\\"think\\\": 1792, \\\"washing\\\": 11, \\\"nightclub\\\": 7, \\\"dark\\\": 43, \\\"bubbles\\\": 1, \\\"happening\\\": 52, \\\"dancing\\\": 36, \\\"grabs\\\": 169, \\\"underwear\\\": 43, \\\"c\\\": 236, \\\"mon\\\": 198, \\\"babe\\\": 17, \\\"gather\\\": 6, \\\"open\\\": 243, \\\"shows\\\": 69, \\\"acting\\\": 39, \\\"socks\\\": 18, \\\"amazing\\\": 54, \\\"article\\\": 16, \\\"clothing\\\": 38, \\\"their\\\": 356, \\\"lives\\\": 55, \\\"shoes\\\": 88, \\\"stinky\\\": 4, \\\"feet\\\": 84, \\\"boring\\\": 21, \\\"drawers\\\": 21, \\\"chance\\\": 67, \\\"escape\\\": 11, \\\"hamper\\\": 1, \\\"before\\\": 284, \\\"sock\\\": 8, \\\"goin\\\": 109, \\\"door\\\": 1042, \\\"swings\\\": 9, \\\"waiting\\\": 176, \\\"against\\\": 96, \\\"side\\\": 179, \\\"wall\\\": 88, \\\"hope\\\": 87, \\\"then\\\": 1013, \\\"goes\\\": 346, \\\"down\\\": 1102, \\\"road\\\": 71, \\\"sewed\\\": 1, \\\"faces\\\": 15, \\\"join\\\": 34, \\\"puppet\\\": 5, \\\"showing\\\": 45, \\\"television\\\": 20, \\\"detergent\\\": 4, \\\"blood\\\": 50, \\\"stains\\\": 4, \\\"violent\\\": 6, \\\"image\\\": 6, \\\"anybody\\\": 106, \\\"over\\\": 1208, \\\"isn\\\": 268, \\\"biggest\\\": 19, \\\"problem\\\": 256, \\\"oughta\\\": 8, \\\"harpoon\\\": 1, \\\"chest\\\": 57, \\\"apartment\\\": 1064, \\\"watching\\\": 138, \\\"tv\\\": 240, \\\"rings\\\": 158, \\\"picks\\\": 212, \\\"mets\\\": 24, \\\"game\\\": 161, \\\"anything\\\": 591, \\\"taped\\\": 7, \\\"hello\\\": 616, \\\"sorry\\\": 508, \\\"wrong\\\": 255, \\\"number\\\": 208, \\\"somebody\\\": 158, \\\"knocks\\\": 63, \\\"while\\\": 251, \\\"still\\\": 581, \\\"kramer\\\": 9805, \\\"enters\\\": 713, \\\"move\\\": 267, \\\"seen\\\": 272, \\\"trucks\\\": 6, \\\"street\\\": 365, \\\"hangs\\\": 135, \\\"boy\\\": 352, \\\"blew\\\": 20, \\\"tonight\\\": 208, \\\"huh\\\": 562, \\\"upset\\\": 73, \\\"ooohhhh\\\": 2, \\\"tape\\\": 114, \\\"understand\\\": 201, \\\"name\\\": 411, \\\"wasn\\\": 144, \\\"named\\\": 28, \\\"pilot\\\": 54, \\\"o\\\": 317, \\\"clock\\\": 94, \\\"avoided\\\": 3, \\\"human\\\": 59, \\\"contact\\\": 18, \\\"hey\\\": 2235, \\\"two\\\": 621, \\\"loaves\\\": 1, \\\"bread\\\": 55, \\\"pockets\\\": 12, \\\"meat\\\": 48, \\\"little\\\": 906, \\\"hunt\\\": 9, \\\"refrigerator\\\": 28, \\\"sticks\\\": 23, \\\"stunk\\\": 5, \\\"almost\\\": 112, \\\"wound\\\": 8, \\\"cynical\\\": 4, \\\"went\\\": 276, \\\"haven\\\": 160, \\\"been\\\": 699, \\\"building\\\": 225, \\\"ten\\\": 133, \\\"years\\\": 263, \\\"sits\\\": 274, \\\"couch\\\": 304, \\\"next\\\": 331, \\\"turning\\\": 45, \\\"pages\\\": 10, \\\"magazine\\\": 56, \\\"suddenly\\\": 53, \\\"spots\\\": 43, \\\"likes\\\": 79, \\\"tears\\\": 26, \\\"h\\\": 45, \\\"asks\\\": 14, \\\"glues\\\": 1, \\\"own\\\": 156, \\\"saliva\\\": 1, \\\"allowed\\\": 23, \\\"weekend\\\": 62, \\\"ok\\\": 264, \\\"misread\\\": 1, \\\"talk\\\": 448, \\\"persuasive\\\": 1, \\\"lawyer\\\": 35, \\\"close\\\": 130, \\\"hi\\\": 654, \\\"give\\\": 579, \\\"continues\\\": 53, \\\"way\\\": 672, \\\"shut\\\": 143, \\\"always\\\": 275, \\\"hour\\\": 94, \\\"plane\\\": 102, \\\"friend\\\": 383, \\\"notices\\\": 92, \\\"slide\\\": 19, \\\"wow\\\": 151, \\\"neighbour\\\": 9, \\\"pencil\\\": 29, \\\"cereal\\\": 47, \\\"box\\\": 156, \\\"write\\\": 63, \\\"fifteen\\\": 41, \\\"silly\\\": 23, \\\"ahead\\\": 148, \\\"trouble\\\": 95, \\\"bye\\\": 211, \\\"stay\\\": 129, \\\"enter\\\": 136, \\\"lifting\\\": 8, \\\"heavy\\\": 41, \\\"mattress\\\": 23, \\\"father\\\": 256, \\\"moving\\\": 129, \\\"cigarette\\\": 15, \\\"mouth\\\": 126, \\\"talks\\\": 32, \\\"end\\\": 168, \\\"easy\\\": 82, \\\"bringin\\\": 1, \\\"extra\\\": 39, \\\"bed\\\": 154, \\\"bring\\\": 134, \\\"hands\\\": 345, \\\"beer\\\": 14, \\\"awkward\\\": 29, \\\"situation\\\": 65, \\\"presumptuous\\\": 2, \\\"more\\\": 561, \\\"exact\\\": 34, \\\"phrasing\\\": 1, \\\"request\\\": 5, \\\"couldn\\\": 251, \\\"decent\\\": 12, \\\"room\\\": 476, \\\"would\\\": 1001, \\\"terribly\\\": 14, \\\"inconvenient\\\": 1, \\\"stayed\\\": 10, \\\"place\\\": 314, \\\"eleven\\\": 29, \\\"million\\\": 27, \\\"rooms\\\": 4, \\\"flag\\\": 9, \\\"waves\\\": 54, \\\"handkerchief\\\": 4, \\\"thank\\\": 341, \\\"yesterday\\\": 74, \\\"affected\\\": 7, \\\"dog\\\": 130, \\\"jumps\\\": 35, \\\"etc\\\": 17, \\\"behind\\\": 269, \\\"flattering\\\": 10, \\\"runs\\\": 141, \\\"bathroom\\\": 258, \\\"apparently\\\": 34, \\\"drinking\\\": 33, \\\"toilet\\\": 61, \\\"drink\\\": 104, \\\"water\\\": 147, \\\"sees\\\": 159, \\\"floor\\\": 131, \\\"option\\\": 9, \\\"score\\\": 16, \\\"spring\\\": 25, \\\"double\\\": 68, \\\"parked\\\": 40, \\\"ticket\\\": 115, \\\"forgot\\\": 79, \\\"clean\\\": 74, \\\"because\\\": 740, \\\"filth\\\": 7, \\\"rock\\\": 47, \\\"stars\\\": 10, \\\"sponges\\\": 14, \\\"ammonia\\\": 3, \\\"lyin\\\": 4, \\\"tidy\\\": 1, \\\"matters\\\": 7, \\\"never\\\": 764, \\\"instincts\\\": 6, \\\"opposite\\\": 37, \\\"operate\\\": 3, \\\"wish\\\": 72, \\\"wipe\\\": 10, \\\"sink\\\": 29, \\\"yells\\\": 35, \\\"estate\\\": 7, \\\"asked\\\": 110, \\\"bad\\\": 342, \\\"along\\\": 156, \\\"handle\\\": 45, \\\"commercial\\\": 56, \\\"slaps\\\": 19, \\\"keep\\\": 248, \\\"posted\\\": 2, \\\"aware\\\": 29, \\\"stage\\\": 37, \\\"25\\\": 13, \\\"minutes\\\": 198, \\\"dating\\\": 58, \\\"world\\\": 134, \\\"pressure\\\": 31, \\\"tension\\\": 8, \\\"pain\\\": 62, \\\"comes\\\": 387, \\\"house\\\": 253, \\\"needs\\\": 54, \\\"things\\\": 250, \\\"women\\\": 160, \\\"equipment\\\": 16, \\\"seem\\\": 77, \\\"lot\\\": 325, \\\"cotton\\\": 11, \\\"balls\\\": 23, \\\"beings\\\": 4, \\\"story\\\": 155, \\\"bought\\\": 112, \\\"needed\\\": 26, \\\"myself\\\": 143, \\\"use\\\": 197, \\\"ball\\\": 98, \\\"certainly\\\": 32, \\\"mess\\\": 22, \\\"thousands\\\": 12, \\\"bags\\\": 43, \\\"peat\\\": 3, \\\"moss\\\": 1, \\\"giant\\\": 26, \\\"huge\\\": 64, \\\"days\\\": 130, \\\"later\\\": 230, \\\"bag\\\": 171, \\\"empty\\\": 27, \\\"ladies\\\": 43, \\\"em\\\": 264, \\\"bottom\\\": 33, \\\"waste\\\": 23, \\\"basket\\\": 8, \\\"three\\\": 325, \\\"horrible\\\": 30, \\\"experience\\\": 24, \\\"tortured\\\": 2, \\\"interrogated\\\": 1, \\\"who\\\": 1211, \\\"zip\\\": 14, \\\"lock\\\": 26, \\\"baggy\\\": 3, \\\"took\\\": 197, \\\"put\\\": 476, \\\"kitchen\\\": 164, \\\"tumbleweeds\\\": 1, \\\"cockroaches\\\": 3, \\\"figure\\\": 50, \\\"town\\\": 81, \\\"face\\\": 370, \\\"date\\\": 171, \\\"job\\\": 224, \\\"interview\\\": 25, \\\"lasts\\\": 2, \\\"difference\\\": 94, \\\"between\\\": 115, \\\"many\\\": 128, \\\"interviews\\\": 4, \\\"naked\\\": 85, \\\"bill\\\": 49, \\\"boss\\\": 54, \\\"thinks\\\": 128, \\\"position\\\": 30, \\\"strip\\\": 7, \\\"meet\\\": 246, \\\"workin\\\": 7, \\\"airport\\\": 54, \\\"wouldn\\\": 246, \\\"thinking\\\": 195, \\\"thinkin\\\": 14, \\\"instead\\\": 34, \\\"detective\\\": 35, \\\"clues\\\": 1, \\\"murder\\\": 17, \\\"investigation\\\": 9, \\\"worked\\\": 104, \\\"minute\\\": 179, \\\"steps\\\": 59, \\\"greeting\\\": 19, \\\"greets\\\": 8, \\\"sign\\\": 90, \\\"lip\\\": 23, \\\"area\\\": 44, \\\"hug\\\": 27, \\\"definitely\\\": 41, \\\"although\\\": 19, \\\"those\\\": 505, \\\"hugs\\\": 20, \\\"shoulders\\\": 14, \\\"touching\\\": 22, \\\"hips\\\": 16, \\\"eight\\\": 78, \\\"apart\\\": 17, \\\"brutal\\\": 8, \\\"shake\\\": 45, \\\"hander\\\": 1, \\\"top\\\": 124, \\\"warm\\\": 15, \\\"sandwich\\\": 68, \\\"interpretation\\\": 2, \\\"depends\\\": 11, \\\"layering\\\": 1, \\\"quality\\\": 7, \\\"wetness\\\": 2, \\\"guess\\\": 282, \\\"shakes\\\": 59, \\\"nice\\\": 487, \\\"privately\\\": 6, \\\"interesting\\\": 68, \\\"notice\\\": 69, \\\"surprise\\\": 65, \\\"blindfold\\\": 1, \\\"manual\\\": 6, \\\"ooohhh\\\": 4, \\\"motivates\\\": 1, \\\"yourself\\\": 135, \\\"uuhhh\\\": 1, \\\"salad\\\": 54, \\\"dressing\\\": 45, \\\"laughs\\\": 197, \\\"wine\\\": 42, \\\"mind\\\": 261, \\\"turn\\\": 141, \\\"lamp\\\": 13, \\\"turns\\\": 249, \\\"wondering\\\": 56, \\\"fine\\\": 286, \\\"schedule\\\": 13, \\\"love\\\": 390, \\\"after\\\": 314, \\\"sounds\\\": 114, \\\"touristy\\\": 1, \\\"five\\\": 292, \\\"boat\\\": 18, \\\"rides\\\": 20, \\\"manhattan\\\": 13, \\\"doubtfully\\\": 2, \\\"glad\\\": 47, \\\"hold\\\": 181, \\\"ride\\\": 89, \\\"engaged\\\": 41, \\\"until\\\": 89, \\\"emotional\\\": 19, \\\"roller\\\": 6, \\\"coaster\\\": 4, \\\"sometimes\\\": 72, \\\"start\\\": 157, \\\"terms\\\": 5, \\\"stressful\\\": 1, \\\"answering\\\": 39, \\\"question\\\": 104, \\\"supermarket\\\": 11, \\\"front\\\": 227, \\\"total\\\": 17, \\\"dollars\\\": 185, \\\"both\\\": 240, \\\"choose\\\": 13, \\\"pay\\\": 179, \\\"pause\\\": 127, \\\"gesture\\\": 34, \\\"audience\\\": 35, \\\"response\\\": 11, \\\"cheque\\\": 22, \\\"fact\\\": 121, \\\"writing\\\": 58, \\\"will\\\": 459, \\\"long\\\": 340, \\\"noticed\\\": 42, \\\"*\\\": 984, \\\"fast\\\": 58, \\\"cheques\\\": 2, \\\"y\\\": 127, \\\"cuz\\\": 12, \\\"keys\\\": 133, \\\"purse\\\": 44, \\\"book\\\": 181, \\\"fumble\\\": 1, \\\"imaginary\\\": 5, \\\"holster\\\": 1, \\\"``who\\\": 1, \\\"id\\\": 4, \\\"masculine\\\": 3, \\\"``i\\\": 1, \\\"money\\\": 322, \\\"stick\\\": 54, \\\"wrote\\\": 26, \\\"value\\\": 6, \\\"stand\\\": 134, \\\"elaine\\\": 10897, \\\"coccoon\\\": 1, \\\"ii\\\": 7, \\\"return\\\": 54, \\\"came\\\": 188, \\\"chinese\\\": 93, \\\"food\\\": 150, \\\"maureen\\\": 2, \\\"stapleton\\\": 1, \\\"craving\\\": 2, \\\"probably\\\": 126, \\\"screamin\\\": 4, \\\"aliens\\\": 6, \\\"lo\\\": 3, \\\"mein\\\": 2, \\\"okay\\\": 697, \\\"lovely\\\": 29, \\\"parents\\\": 206, \\\"son\\\": 103, \\\"dr\\\": 74, \\\"stevens\\\": 3, \\\"public\\\": 34, \\\"fornicator\\\": 1, \\\"funny\\\": 256, \\\"gift\\\": 70, \\\"pamela\\\": 16, \\\"birthday\\\": 74, \\\"quickly\\\": 63, \\\"blonde\\\": 6, \\\"hair\\\": 173, \\\"remember\\\": 227, \\\"totally\\\": 37, \\\"blocked\\\": 7, \\\"entire\\\": 48, \\\"couple\\\": 151, \\\"riverside\\\": 10, \\\"drive\\\": 98, \\\"bunch\\\": 33, \\\"bar\\\": 89, \\\"deal\\\": 187, \\\"family\\\": 75, \\\"wedding\\\": 74, \\\"lost\\\": 126, \\\"weave\\\": 4, \\\"sweep\\\": 14, \\\"across\\\": 107, \\\"anyone\\\": 152, \\\"mock\\\": 9, \\\"alright\\\": 743, \\\"hell\\\": 233, \\\"anywhere\\\": 40, \\\"lets\\\": 53, \\\"supposed\\\": 175, \\\"necessary\\\": 18, \\\"sssshhhhhh\\\": 1, \\\"happy\\\": 174, \\\"nobody\\\": 134, \\\"vanessa\\\": 54, \\\"tip\\\": 33, \\\"stop\\\": 314, \\\"supply\\\": 5, \\\"hat\\\": 96, \\\"himself\\\": 181, \\\"jacket\\\": 204, \\\"tendency\\\": 1, \\\"chilly\\\": 5, \\\"plus\\\": 31, \\\"wearing\\\": 254, \\\"short\\\": 63, \\\"sleeves\\\": 3, \\\"expose\\\": 3, \\\"tattoos\\\": 1, \\\"bricker\\\": 1, \\\"boyfriend\\\": 72, \\\"alone\\\": 87, \\\"maneuver\\\": 3, \\\"law\\\": 37, \\\"school\\\": 68, \\\"dream\\\": 54, \\\"last\\\": 344, \\\"weren\\\": 35, \\\"kidding\\\": 111, \\\"please\\\": 319, \\\"grew\\\": 8, \\\"standing\\\": 148, \\\"looking\\\": 550, \\\"window\\\": 191, \\\"turned\\\": 54, \\\"wooden\\\": 13, \\\"teeth\\\": 54, \\\"stuck\\\": 40, \\\"listening\\\": 41, \\\"heard\\\": 231, \\\"sagman\\\": 9, \\\"bennet\\\": 8, \\\"robbins\\\": 10, \\\"oppenheim\\\": 7, \\\"taft\\\": 7, \\\"handled\\\": 1, \\\"tattoo\\\": 2, \\\"removal\\\": 3, \\\"lawsuit\\\": 5, \\\"imagine\\\": 41, \\\"spelling\\\": 3, \\\"mom\\\": 74, \\\"comedian\\\": 38, \\\"explains\\\": 2, \\\"run\\\": 152, \\\"oppen\\\": 1, \\\"sag\\\": 1, \\\"manners\\\": 2, \\\"appreciate\\\": 31, \\\"courtesy\\\": 8, \\\"responses\\\": 2, \\\"selling\\\": 32, \\\"aluminum\\\": 5, \\\"siding\\\": 3, \\\"um\\\": 223, \\\"plato\\\": 1, \\\"concept\\\": 7, \\\"platonic\\\": 2, \\\"relationship\\\": 86, \\\"excited\\\": 74, \\\"``yeah\\\": 1, \\\"callin\\\": 2, \\\"girls\\\": 35, \\\"dya\\\": 4, \\\"bet\\\": 88, \\\"guys\\\": 280, \\\"history\\\": 20, \\\"tried\\\": 77, \\\"relationships\\\": 10, \\\"rico\\\": 7, \\\"immediately\\\": 21, \\\"riconic\\\": 1, \\\"morty\\\": 846, \\\"ah\\\": 496, \\\"helen\\\": 638, \\\"talkin\\\": 34, \\\"having\\\": 235, \\\"ma\\\": 53, \\\"care\\\": 238, \\\"sleeping\\\": 60, \\\"making\\\": 212, \\\"bouillabaisse\\\": 1, \\\"dad\\\": 99, \\\"lemme\\\": 32, \\\"offices\\\": 8, \\\"firm\\\": 17, \\\"described\\\": 2, \\\"someone\\\": 287, \\\"matter\\\": 168, \\\"party\\\": 152, \\\"works\\\": 63, \\\"nah\\\": 80, \\\"complicated\\\": 11, \\\"used\\\": 148, \\\"which\\\": 169, \\\"maryland\\\": 4, \\\"brought\\\": 55, \\\"chocolate\\\": 32, \\\"covered\\\": 38, \\\"cherries\\\": 1, \\\"alert\\\": 3, \\\"materialized\\\": 3, \\\"tough\\\": 36, \\\"dunno\\\": 67, \\\"fight\\\": 91, \\\"reason\\\": 70, \\\"physical\\\": 20, \\\"chemistry\\\": 4, \\\"attractive\\\": 48, \\\"absolutely\\\": 59, \\\"weight\\\": 25, \\\"sided\\\": 1, \\\"particular\\\": 17, \\\"perfect\\\": 70, \\\"idiot\\\": 55, \\\"sophia\\\": 1, \\\"loren\\\": 1, \\\"nothin\\\": 34, \\\"loni\\\": 7, \\\"anderson\\\": 7, \\\"than\\\": 292, \\\"especially\\\": 19, \\\"interested\\\": 81, \\\"sound\\\": 128, \\\"office\\\": 387, \\\"lunch\\\": 126, \\\"lobby\\\": 48, \\\"elevator\\\": 66, \\\"stakeout\\\": 2, \\\"dope\\\": 4, \\\"happens\\\": 67, \\\"bumped\\\": 17, \\\"hard\\\": 130, \\\"actress\\\": 12, \\\"remind\\\": 7, \\\"thanks\\\": 269, \\\"running\\\": 111, \\\"condo\\\": 27, \\\"48th\\\": 4, \\\"st\\\": 11, \\\"besides\\\": 37, \\\"miss\\\": 86, \\\"nervous\\\": 71, \\\"architect\\\": 16, \\\"architecture\\\": 3, \\\"suppose\\\": 50, \\\"else\\\": 203, \\\"remote\\\": 28, \\\"wandered\\\": 2, \\\"bert\\\": 3, \\\"har\\\": 5, \\\"bin\\\": 16, \\\"harbinson\\\": 1, \\\"made\\\": 267, \\\"art\\\": 42, \\\"corr\\\": 2, \\\"velay\\\": 1, \\\"corvelay\\\": 3, \\\"importer\\\": 10, \\\"imports\\\": 2, \\\"exports\\\": 2, \\\"/\\\": 56, \\\"exporter\\\": 6, \\\"mad\\\": 49, \\\"am\\\": 569, \\\"vandelay\\\": 38, \\\"grasps\\\": 3, \\\"meeting\\\": 137, \\\"ours\\\": 6, \\\"company\\\": 48, \\\"design\\\": 5, \\\"railroads\\\": 1, \\\"engineers\\\": 1, \\\"leave\\\": 318, \\\"early\\\": 45, \\\"cousin\\\": 52, \\\"boston\\\": 3, \\\"paper\\\": 142, \\\"immature\\\": 3, \\\"men\\\": 136, \\\"exclusively\\\": 3, \\\"bum\\\": 28, \\\"letters\\\": 12, \\\"playing\\\": 113, \\\"evening\\\": 31, \\\"mr\\\": 698, \\\"quo\\\": 2, \\\"word\\\": 101, \\\"challenge\\\": 7, \\\"words\\\": 43, \\\"dictionary\\\": 2, \\\"cheating\\\": 16, \\\"such\\\": 117, \\\"stickler\\\": 2, \\\"taking\\\": 218, \\\"twenty\\\": 145, \\\"uncle\\\": 257, \\\"mac\\\": 4, \\\"artie\\\": 5, \\\"jackass\\\": 11, \\\"stupid\\\": 145, \\\"won\\\": 218, \\\"may\\\": 159, \\\"z\\\": 3, \\\"afraid\\\": 70, \\\"whatever\\\": 110, \\\"tone\\\": 18, \\\"rich\\\": 22, \\\"quone\\\": 6, \\\"definite\\\": 13, \\\"anymore\\\": 129, \\\"medical\\\": 26, \\\"patient\\\": 29, \\\"difficult\\\": 29, \\\"carol\\\": 79, \\\"material\\\": 36, \\\"sitcom\\\": 7, \\\"quite\\\": 127, \\\"checks\\\": 60, \\\"plenty\\\": 28, \\\"mentioned\\\": 39, \\\"excuse\\\": 250, \\\"benes\\\": 52, \\\"explain\\\": 38, \\\"uncomfortable\\\": 55, \\\"annoyed\\\": 44, \\\"cab\\\": 125, \\\"saw\\\": 255, \\\"flirt\\\": 3, \\\"spectacle\\\": 3, \\\"levine\\\": 1, \\\"le\\\": 11, \\\"vine\\\": 1, \\\"cougar\\\": 3, \\\"mellencamp\\\": 1, \\\"admit\\\": 22, \\\"fairly\\\": 3, \\\"able\\\": 88, \\\"agree\\\": 12, \\\"specific\\\": 9, \\\"general\\\": 18, \\\"marie\\\": 4, \\\"terrific\\\": 29, \\\"young\\\": 42, \\\"artisan\\\": 1, \\\"craftsman\\\": 1, \\\"labourer\\\": 1, \\\"sort\\\": 61, \\\"ahh\\\": 74, \\\"finance\\\": 2, \\\"bulls\\\": 9, \\\"bears\\\": 9, \\\"conneticut\\\": 1, \\\"lookin\\\": 17, \\\"sir\\\": 106, \\\"hilarious\\\": 7, \\\"fair\\\": 41, \\\"staked\\\": 1, \\\"health\\\": 59, \\\"kinda\\\": 85, \\\"crouch\\\": 2, \\\"plant\\\": 11, \\\"centre\\\": 8, \\\"lane\\\": 30, \\\"cut\\\": 219, \\\"pulls\\\": 126, \\\"gives\\\": 143, \\\"finger\\\": 52, \\\"arbitrary\\\": 2, \\\"several\\\": 20, \\\"toe\\\": 47, \\\"worse\\\": 31, \\\"shoe\\\": 20, \\\"foot\\\": 58, \\\"air\\\": 106, \\\"speaks\\\": 53, \\\"driving\\\": 89, \\\"buddy\\\": 132, \\\"insulting\\\": 5, \\\"packing\\\": 23, \\\"cue\\\": 3, \\\"tips\\\": 7, \\\"mini\\\": 11, \\\"umbrella\\\": 24, \\\"read\\\": 141, \\\"zips\\\": 3, \\\"exaggerated\\\": 3, \\\"motions\\\": 21, \\\"claps\\\": 27, \\\"greatest\\\": 15, \\\"performance\\\": 16, \\\"proudly\\\": 7, \\\"master\\\": 30, \\\"packer\\\": 3, \\\"different\\\": 112, \\\"leading\\\": 13, \\\"scuse\\\": 11, \\\"gimme\\\": 59, \\\"tosses\\\": 24, \\\"buzzer\\\": 71, \\\"intercom\\\": 47, \\\"outside\\\": 206, \\\"bout\\\": 43, \\\"uuhh\\\": 3, \\\"hot\\\": 145, \\\"best\\\": 141, \\\"shopping\\\": 40, \\\"deduct\\\": 2, \\\"minimum\\\": 5, \\\"expiration\\\": 3, \\\"dates\\\": 25, \\\"uses\\\": 26, \\\"certain\\\": 28, \\\"compartments\\\": 2, \\\"leftovers\\\": 4, \\\"butter\\\": 26, \\\"clear\\\": 44, \\\"eat\\\": 209, \\\"regarding\\\": 11, \\\"sexual\\\": 29, \\\"activity\\\": 8, \\\"strictly\\\": 2, \\\"prohibited\\\": 1, \\\"sec\\\": 6, \\\"roommate\\\": 29, \\\"part\\\": 94, \\\"dinner\\\": 191, \\\"theater\\\": 41, \\\"production\\\": 12, \\\"chorus\\\": 4, \\\"kick\\\": 18, \\\"lease\\\": 8, \\\"ruff\\\": 1, \\\"finding\\\": 20, \\\"price\\\": 29, \\\"range\\\": 2, \\\"remembers\\\": 7, \\\"luck\\\": 41, \\\"beauty\\\": 26, \\\"yet\\\": 133, \\\"bedroom\\\": 112, \\\"west\\\": 30, \\\"83rd\\\": 4, \\\"half\\\": 168, \\\"park\\\": 95, \\\"twice\\\": 25, \\\"bedrooms\\\": 3, \\\"enough\\\": 170, \\\"maintaining\\\": 1, \\\"crazy\\\": 171, \\\"oughtta\\\": 2, \\\"least\\\": 99, \\\"falling\\\": 20, \\\"soft\\\": 16, \\\"cheese\\\": 30, \\\"forget\\\": 135, \\\"radiator\\\": 3, \\\"steam\\\": 13, \\\"shouldn\\\": 72, \\\"step\\\": 63, \\\"island\\\": 24, \\\"finland\\\": 5, \\\"minneapolis\\\": 1, \\\"four\\\": 154, \\\"control\\\": 54, \\\"tries\\\": 120, \\\"living\\\": 119, \\\"welcome\\\": 42, \\\"vcr\\\": 9, \\\"guilty\\\": 15, \\\"stolen\\\": 14, \\\"hours\\\": 109, \\\"ago\\\": 109, \\\"police\\\": 66, \\\"means\\\": 68, \\\"jer\\\": 26, \\\"cookin\\\": 3, \\\"spatula\\\": 14, \\\"guiltily\\\": 1, \\\"caught\\\": 65, \\\"soap\\\": 16, \\\"opera\\\": 19, \\\"broken\\\": 37, \\\"bold\\\": 9, \\\"wide\\\": 30, \\\"bloomingdale\\\": 6, \\\"heat\\\": 23, \\\"insurance\\\": 28, \\\"shocked\\\": 51, \\\"spent\\\": 17, \\\"clapgo\\\": 1, \\\"29\\\": 5, \\\"impenetrable\\\": 1, \\\"market\\\": 44, \\\"solve\\\": 11, \\\"investigate\\\": 4, \\\"accident\\\": 45, \\\"theatrical\\\": 1, \\\"mistake\\\": 62, \\\"idem\\\": 4, \\\"happen\\\": 125, \\\"policeman\\\": 8, \\\"filling\\\": 10, \\\"report\\\": 21, \\\"disappointed\\\": 37, \\\"returning\\\": 18, \\\"joke\\\": 54, \\\"leaves\\\": 376, \\\"either\\\": 84, \\\"crook\\\": 6, \\\"messages\\\": 26, \\\"aren\\\": 95, \\\"weird\\\": 47, \\\"walked\\\": 27, \\\"ethel\\\": 2, \\\"merman\\\": 6, \\\"without\\\": 123, \\\"talent\\\": 15, \\\"available\\\": 13, \\\"ripped\\\": 15, \\\"18th\\\": 3, \\\"times\\\": 96, \\\"upsetting\\\": 1, \\\"reaction\\\": 24, \\\"oohhh\\\": 1, \\\"fireplace\\\": 6, \\\"closer\\\": 24, \\\"incredible\\\": 41, \\\"wood\\\": 21, \\\"deliver\\\": 21, \\\"intensively\\\": 1, \\\"form\\\": 21, \\\"description\\\": 2, \\\"garden\\\": 16, \\\"gardener\\\": 6, \\\"barbecue\\\": 3, \\\"coal\\\": 1, \\\"delivers\\\": 4, \\\"damn\\\": 74, \\\"light\\\": 50, \\\"plants\\\": 6, \\\"closet\\\": 50, \\\"walking\\\": 193, \\\"walk\\\": 249, \\\"nuts\\\": 50, \\\"angry\\\": 71, \\\"decision\\\": 29, \\\"copying\\\": 1, \\\"every\\\": 209, \\\"copy\\\": 27, \\\"each\\\": 183, \\\"takin\\\": 10, \\\"livin\\\": 6, \\\"movin\\\": 7, \\\"joy\\\": 11, \\\"gheeeeee\\\": 1, \\\"congratulations\\\": 26, \\\"thrilled\\\": 10, \\\"$\\\": 67, \\\"150\\\": 5, \\\"hall\\\": 90, \\\"shuts\\\": 37, \\\"worth\\\": 37, \\\"20\\\": 24, \\\"cushions\\\": 8, \\\"pack\\\": 22, \\\"win\\\": 31, \\\"40\\\": 9, \\\"acts\\\": 17, \\\"lift\\\": 42, \\\"50\\\": 26, \\\"inside\\\": 137, \\\"pocket\\\": 83, \\\"ghee\\\": 1, \\\"thoughts\\\": 13, \\\"worry\\\": 104, \\\"instance\\\": 3, \\\"saying\\\": 182, \\\"arose\\\": 1, \\\"refuses\\\": 5, \\\"worried\\\": 78, \\\"drops\\\": 61, \\\"demonstratively\\\": 1, \\\"flip\\\": 25, \\\"coin\\\": 12, \\\"flips\\\": 14, \\\"official\\\": 5, \\\"crying\\\": 46, \\\"guilt\\\": 8, \\\"winner\\\": 13, \\\"agreed\\\": 13, \\\"rune\\\": 1, \\\"carpeting\\\": 4, \\\"catchin\\\": 1, \\\"heads\\\": 79, \\\"hits\\\": 52, \\\"intently\\\": 3, \\\"tails\\\": 2, \\\"hit\\\": 126, \\\"interference\\\": 4, \\\"straight\\\": 56, \\\"disputes\\\": 1, \\\"odds\\\": 9, \\\"evens\\\": 3, \\\"positions\\\": 5, \\\"mine\\\": 127, \\\"wins\\\": 7, \\\"measuring\\\": 2, \\\"screaming\\\": 47, \\\"style\\\": 13, \\\"found\\\": 135, \\\"englishman\\\": 1, \\\"strange\\\": 61, \\\"avoiding\\\": 7, \\\"tested\\\": 8, \\\"casually\\\": 13, \\\"confidence\\\": 15, \\\"ooh\\\": 77, \\\"closed\\\": 35, \\\"swallowed\\\": 6, \\\"borrow\\\": 28, \\\"tee\\\": 13, \\\"starting\\\": 48, \\\"typical\\\": 11, \\\"problems\\\": 64, \\\"kid\\\": 139, \\\"disagreements\\\": 1, \\\"laws\\\": 8, \\\"adult\\\": 13, \\\"main\\\": 9, \\\"kids\\\": 63, \\\"resolve\\\": 4, \\\"dispute\\\": 7, \\\"calling\\\": 107, \\\"towards\\\": 62, \\\"mirror\\\": 47, \\\"tile\\\": 1, \\\"lighting\\\": 12, \\\"robert\\\": 9, \\\"wagner\\\": 1, \\\"menus\\\": 7, \\\"gettin\\\": 45, \\\"comfortable\\\": 59, \\\"sit\\\": 288, \\\"moping\\\": 3, \\\"mope\\\": 1, \\\"impossible\\\": 26, \\\"neither\\\": 30, \\\"rid\\\": 33, \\\"afternoon\\\": 51, \\\"rent\\\": 37, \\\"invited\\\": 27, \\\"deposit\\\": 12, \\\"u\\\": 10, \\\"threw\\\": 49, \\\"leg\\\": 50, \\\"hadn\\\": 30, \\\"rehearsal\\\": 1, \\\"carrousel\\\": 1, \\\"introduce\\\": 10, \\\"husband\\\": 22, \\\"larry\\\": 21, \\\"sadly\\\": 3, \\\"happier\\\": 5, \\\"wonderful\\\": 52, \\\"diane\\\": 31, \\\"beckons\\\": 1, \\\"appears\\\": 15, \\\"gave\\\": 199, \\\"backrub\\\": 1, \\\"masseuse\\\": 6, \\\"location\\\": 4, \\\"proximity\\\": 1, \\\"late\\\": 127, \\\"stores\\\": 11, \\\"buying\\\": 55, \\\"smash\\\": 3, \\\"tools\\\": 4, \\\"objects\\\": 6, \\\"fixing\\\": 4, \\\"enjoy\\\": 45, \\\"driveway\\\": 1, \\\"neighborhood\\\": 21, \\\"magnetically\\\": 1, \\\"drawn\\\": 18, \\\"wandering\\\": 3, \\\"zombies\\\": 1, \\\"true\\\": 81, \\\"drill\\\": 3, \\\"whistle\\\": 11, \\\"curtain\\\": 9, \\\"honey\\\": 41, \\\"jim\\\": 9, \\\"help\\\": 280, \\\"hang\\\": 67, \\\"being\\\": 231, \\\"dumb\\\": 16, \\\"using\\\": 64, \\\"philips\\\": 1, \\\"involved\\\": 40, \\\"construction\\\": 4, \\\"sites\\\": 3, \\\"panel\\\": 2, \\\"fences\\\": 3, \\\"holes\\\": 7, \\\"climbing\\\": 15, \\\"steel\\\": 4, \\\"girders\\\": 1, \\\"sick\\\": 90, \\\"compulsion\\\": 1, \\\"outta\\\": 92, \\\"picture\\\": 131, \\\"imagining\\\": 8, \\\"doors\\\": 37, \\\"floss\\\": 11, \\\"flying\\\": 41, \\\"during\\\": 50, \\\"intermission\\\": 1, \\\"play\\\": 138, \\\"containers\\\": 3, \\\"reached\\\": 8, \\\"looked\\\": 76, \\\"piece\\\": 146, \\\"green\\\": 32, \\\"hanging\\\": 43, \\\"mint\\\": 17, \\\"our\\\": 273, \\\"eleveator\\\": 1, \\\"panicked\\\": 7, \\\"crawling\\\": 8, \\\"catalyst\\\": 1, \\\"carrying\\\": 83, \\\"pouch\\\": 1, \\\"belt\\\": 22, \\\"digesting\\\": 1, \\\"small\\\": 81, \\\"animal\\\": 25, \\\"cure\\\": 11, \\\"cancer\\\": 30, \\\"resumes\\\": 5, \\\"555\\\": 7, \\\"8643\\\": 1, \\\"joel\\\": 85, \\\"neighbor\\\": 25, \\\"tuesday\\\": 26, \\\"wednesday\\\": 38, \\\"addresses\\\": 13, \\\"handed\\\": 7, \\\"bothers\\\": 8, \\\"answer\\\": 58, \\\"screener\\\": 1, \\\"tickets\\\": 110, \\\"knick\\\": 9, \\\"seats\\\": 64, \\\"bench\\\": 29, \\\"horneck\\\": 9, \\\"lived\\\": 17, \\\"houses\\\": 12, \\\"ping\\\": 43, \\\"pong\\\": 6, \\\"suffer\\\": 8, \\\"stalin\\\": 2, \\\"self\\\": 25, \\\"kramerica\\\": 7, \\\"industries\\\": 13, \\\"mark\\\": 14, \\\"pizza\\\": 52, \\\"pie\\\": 48, \\\"conduct\\\": 2, \\\"elsewhere\\\": 8, \\\"ignoring\\\": 11, \\\"chain\\\": 13, \\\"bother\\\": 41, \\\"seven\\\": 119, \\\"attention\\\": 60, \\\"span\\\": 3, \\\"year\\\": 106, \\\"old\\\": 236, \\\"paying\\\": 51, \\\"precendent\\\": 1, \\\"sour\\\": 12, \\\"approach\\\": 14, \\\"truth\\\": 44, \\\"scene\\\": 530, \\\"ends\\\": 258, \\\"another\\\": 378, \\\"become\\\": 45, \\\"based\\\": 24, \\\"common\\\": 29, \\\"sports\\\": 36, \\\"shop\\\": 214, \\\"shrink\\\": 6, \\\"session\\\": 8, \\\"brilliant\\\": 11, \\\"lenny\\\": 6, \\\"bruce\\\": 34, \\\"geraldo\\\": 1, \\\"biography\\\": 4, \\\"interrupting\\\": 28, \\\"starving\\\": 14, \\\"testing\\\": 3, \\\"iran\\\": 1, \\\"summer\\\": 17, \\\"hypoglycemic\\\": 1, \\\"hizballah\\\": 1, \\\"perform\\\": 8, \\\"annual\\\": 4, \\\"terrorist\\\": 6, \\\"luncheon\\\": 1, \\\"farsi\\\": 1, \\\"haircut\\\": 23, \\\"egg\\\": 21, \\\"wheat\\\": 1, \\\"turkey\\\": 35, \\\"roll\\\": 40, \\\"processed\\\": 1, \\\"bird\\\": 21, \\\"favor\\\": 70, \\\"cont\\\": 4, \\\"ran\\\": 50, \\\"howard\\\": 1, \\\"friendship\\\": 20, \\\"suited\\\": 2, \\\"cry\\\": 27, \\\"wat\\\": 1, \\\"few\\\": 178, \\\"everybody\\\": 142, \\\"fan\\\": 31, \\\"cannot\\\": 64, \\\"under\\\": 182, \\\"stress\\\": 7, \\\"happend\\\": 2, \\\"din\\\": 1, \\\"faking\\\": 17, \\\"bank\\\": 43, \\\"counter\\\": 151, \\\"slip\\\": 18, \\\"jug\\\": 7, \\\"full\\\": 108, \\\"pennies\\\": 5, \\\"english\\\": 33, \\\"language\\\": 18, \\\"bra\\\": 45, \\\"order\\\": 84, \\\"finally\\\": 86, \\\"blurts\\\": 1, \\\"hm\\\": 24, \\\"ate\\\": 30, \\\"sat\\\": 23, \\\"chewing\\\": 18, \\\"defunct\\\": 1, \\\"affect\\\": 6, \\\"appetite\\\": 11, \\\"picked\\\": 52, \\\"check\\\": 202, \\\"offer\\\": 37, \\\"ended\\\": 13, \\\"send\\\": 65, \\\"penny\\\": 8, \\\"possibly\\\": 27, \\\"throw\\\": 82, \\\"vacation\\\": 25, \\\"change\\\": 158, \\\"arcade\\\": 1, \\\"sarcastic\\\": 49, \\\"moves\\\": 116, \\\"customer\\\": 30, \\\"ewing\\\": 3, \\\"hurt\\\": 67, \\\"geez\\\": 9, \\\"scared\\\": 35, \\\"knicks\\\": 13, \\\"geve\\\": 1, \\\"teller\\\": 23, \\\"bills\\\": 18, \\\"six\\\": 131, \\\"thousand\\\": 124, \\\"quit\\\": 27, \\\"expression\\\": 35, \\\"lines\\\": 21, \\\"maze\\\": 1, \\\"reward\\\": 3, \\\"stuffing\\\": 7, \\\"rolls\\\": 34, \\\"thirty\\\": 77, \\\"raises\\\": 43, \\\"counts\\\": 4, \\\"counting\\\": 12, \\\"nnnnnnnninngaaa\\\": 1, \\\"dumping\\\": 4, \\\"fifty\\\": 99, \\\"bucks\\\": 82, \\\"pantomimes\\\": 3, \\\"sticking\\\": 14, \\\"knife\\\": 29, \\\"heart\\\": 44, \\\"twists\\\": 9, \\\"geeeee\\\": 1, \\\"tissue\\\": 9, \\\"lie\\\": 46, \\\"wept\\\": 2, \\\"telling\\\": 133, \\\"dough\\\": 15, \\\"pound\\\": 24, \\\"fling\\\": 4, \\\"sauce\\\": 39, \\\"sprinkle\\\": 1, \\\"oven\\\": 17, \\\"supervised\\\": 1, \\\"invest\\\": 3, \\\"tied\\\": 11, \\\"tellin\\\": 14, \\\"due\\\": 16, \\\"respect\\\": 30, \\\"circumstance\\\": 1, \\\"wanting\\\": 16, \\\"exits\\\": 131, \\\"beg\\\": 28, \\\"dials\\\": 29, \\\"amke\\\": 1, \\\"tutor\\\": 1, \\\"nephew\\\": 8, \\\"exam\\\": 4, \\\"tomarrow\\\": 12, \\\"geometry\\\": 3, \\\"trapezoids\\\": 1, \\\"rhombus\\\": 1, \\\"week\\\": 128, \\\"trapezoid\\\": 1, \\\"excuses\\\": 3, \\\"rolodex\\\": 1, \\\"hungry\\\": 42, \\\"cappuccino\\\": 5, \\\"places\\\": 44, \\\"pad\\\": 25, \\\"reading\\\": 129, \\\"picking\\\": 55, \\\"jury\\\": 13, \\\"duty\\\": 22, \\\"cable\\\": 67, \\\"ahnd\\\": 1, \\\"list\\\": 65, \\\"consult\\\": 1, \\\"diagnosed\\\": 1, \\\"multiple\\\": 4, \\\"personality\\\": 19, \\\"dan\\\": 36, \\\"infantile\\\": 1, \\\"rather\\\": 42, \\\"accompanied\\\": 3, \\\"mucus\\\": 1, \\\"kicked\\\": 12, \\\"groin\\\": 2, \\\"touch\\\": 60, \\\"monkeys\\\": 7, \\\"missed\\\": 48, \\\"knock\\\": 112, \\\"rows\\\": 3, \\\"sweat\\\": 20, \\\"hallway\\\": 93, \\\"meatloaf\\\": 2, \\\"tutoring\\\": 1, \\\"finished\\\": 29, \\\"whoa\\\": 57, \\\"nelson\\\": 6, \\\"split\\\": 18, \\\"becasue\\\": 1, \\\"choir\\\": 2, \\\"practice\\\": 8, \\\"eastern\\\": 3, \\\"european\\\": 9, \\\"national\\\": 3, \\\"anthems\\\": 1, \\\"thursday\\\": 24, \\\"sonics\\\": 1, \\\"hospital\\\": 122, \\\"qualify\\\": 1, \\\"organ\\\": 7, \\\"donors\\\": 1, \\\"forty\\\": 55, \\\"games\\\": 27, \\\"mavericks\\\": 2, \\\"lakers\\\": 1, \\\"magic\\\": 19, \\\"fourteenth\\\": 1, \\\"jordan\\\": 4, \\\"meal\\\": 50, \\\"system\\\": 27, \\\"restaurant\\\": 163, \\\"ruler\\\": 2, \\\"empire\\\": 6, \\\"drinks\\\": 30, \\\"appetizers\\\": 2, \\\"pants\\\": 120, \\\"napkins\\\": 19, \\\"destroyed\\\": 17, \\\"butt\\\": 11, \\\"mashed\\\": 3, \\\"potatoes\\\": 10, \\\"mystified\\\": 1, \\\"passing\\\": 21, \\\"superman\\\": 27, \\\"sense\\\": 46, \\\"humor\\\": 16, \\\"super\\\": 56, \\\"strength\\\": 14, \\\"speed\\\": 28, \\\"born\\\": 12, \\\"red\\\": 70, \\\"sun\\\": 18, \\\"krypton\\\": 2, \\\"yellow\\\": 26, \\\"earth\\\": 12, \\\"ain\\\": 7, \\\"joins\\\": 18, \\\"watches\\\": 26, \\\"dropped\\\": 25, \\\"grape\\\": 13, \\\"pardon\\\": 16, \\\"disappeared\\\": 6, \\\"allergy\\\": 3, \\\"attack\\\": 18, \\\"cats\\\": 11, \\\"allergic\\\": 4, \\\"actor\\\": 14, \\\"studio\\\": 14, \\\"causing\\\": 13, \\\"fro\\\": 1, \\\"advise\\\": 6, \\\"month\\\": 49, \\\"seventy\\\": 19, \\\"decathlon\\\": 1, \\\"balancing\\\": 2, \\\"spoon\\\": 9, \\\"nose\\\": 80, \\\"vermont\\\": 9, \\\"charming\\\": 9, \\\"separate\\\": 20, \\\"faucets\\\": 2, \\\"cold\\\": 81, \\\"exquisite\\\": 6, \\\"pass\\\": 36, \\\"flipping\\\": 10, \\\"mutates\\\": 1, \\\"mutant\\\": 4, \\\"terrorized\\\": 1, \\\"texas\\\": 4, \\\"panhandle\\\": 1, \\\"army\\\": 14, \\\"pit\\\": 6, \\\"stock\\\": 34, \\\"simons\\\": 7, \\\"wilkinson\\\": 8, \\\"sell\\\": 66, \\\"sendrax\\\": 4, \\\"technique\\\": 5, \\\"televising\\\": 2, \\\"electronic\\\": 4, \\\"thingy\\\": 2, \\\"unsure\\\": 7, \\\"millions\\\": 8, \\\"invested\\\": 3, \\\"since\\\": 86, \\\"lose\\\": 50, \\\"hundred\\\": 140, \\\"arrives\\\": 18, \\\"gesturing\\\": 29, \\\"raiser\\\": 1, \\\"tuna\\\": 24, \\\"dolphin\\\": 1, \\\"dying\\\": 26, \\\"nets\\\": 1, \\\"incorporate\\\": 2, \\\"unselfish\\\": 1, \\\"act\\\": 67, \\\"daily\\\": 20, \\\"routine\\\": 16, \\\"waving\\\": 25, \\\"chicken\\\": 87, \\\"muffin\\\": 36, \\\"margarine\\\": 1, \\\"korean\\\": 13, \\\"ruined\\\": 31, \\\"movie\\\": 201, \\\"eye\\\": 91, \\\"beyond\\\": 11, \\\"risking\\\": 1, \\\"punch\\\": 8, \\\"puffs\\\": 2, \\\"trip\\\": 58, \\\"trips\\\": 11, \\\"speeds\\\": 6, \\\"intimacy\\\": 3, \\\"level\\\": 23, \\\"putting\\\": 85, \\\"compressor\\\": 1, \\\"months\\\": 54, \\\"accomplish\\\": 3, \\\"phase\\\": 10, \\\"toothbrushes\\\": 1, \\\"increased\\\": 1, \\\"frequency\\\": 2, \\\"presents\\\": 14, \\\"fishing\\\": 7, \\\"fish\\\": 57, \\\"blues\\\": 1, \\\"carp\\\": 1, \\\"marlin\\\": 3, \\\"fighting\\\": 30, \\\"checked\\\": 24, \\\"earlier\\\": 54, \\\"changes\\\": 31, \\\"sources\\\": 3, \\\"map\\\": 13, \\\"news\\\": 70, \\\"manipulated\\\": 1, \\\"junk\\\": 21, \\\"bonds\\\": 5, \\\"holding\\\": 131, \\\"yelling\\\": 84, \\\"reach\\\": 24, \\\"hasn\\\": 42, \\\"past\\\": 81, \\\"tie\\\": 32, \\\"dispenser\\\": 12, \\\"noise\\\": 55, \\\"tear\\\": 15, \\\"concert\\\": 8, \\\"anarchists\\\": 1, \\\"answers\\\": 81, \\\"speak\\\": 75, \\\"pleased\\\": 29, \\\"dry\\\": 70, \\\"cleaning\\\": 69, \\\"store\\\": 203, \\\"gotten\\\": 34, \\\"wreck\\\": 4, \\\"investing\\\": 1, \\\"casual\\\": 9, \\\"iron\\\": 9, \\\"lung\\\": 4, \\\"knocking\\\": 40, \\\"glass\\\": 79, \\\"hissing\\\": 5, \\\"resting\\\": 2, \\\"doctor\\\": 284, \\\"completely\\\": 80, \\\"shrunk\\\": 8, \\\"wear\\\": 163, \\\"size\\\": 32, \\\"receipt\\\": 14, \\\"scam\\\": 15, \\\"tiny\\\": 24, \\\"conning\\\": 1, \\\"cleaners\\\": 20, \\\"cleaner\\\": 30, \\\"fault\\\": 56, \\\"admission\\\": 1, \\\"cleaned\\\": 19, \\\"respond\\\": 8, \\\"responsible\\\": 23, \\\"ruin\\\": 22, \\\"legal\\\": 7, \\\"obligation\\\": 5, \\\"liquids\\\": 1, \\\"fluids\\\": 3, \\\"brushes\\\": 4, \\\"eighty\\\": 34, \\\"brush\\\": 23, \\\"hurry\\\": 38, \\\"shirts\\\": 15, \\\"sneezes\\\": 14, \\\"evidence\\\": 10, \\\"smart\\\": 37, \\\"showers\\\": 9, \\\"count\\\": 25, \\\"hygiene\\\": 6, \\\"solution\\\": 10, \\\"unless\\\": 30, \\\"unfortunate\\\": 6, \\\"charge\\\": 33, \\\"rub\\\": 9, \\\"expensive\\\": 19, \\\"thirteen\\\": 17, \\\"fourteen\\\": 18, \\\"cat\\\": 47, \\\"killer\\\": 18, \\\"shave\\\": 14, \\\"otherwise\\\": 14, \\\"wen\\\": 1, \\\"wanta\\\": 2, \\\"bump\\\": 15, \\\"altogether\\\": 4, \\\"buzzes\\\": 34, \\\"presses\\\": 15, \\\"binoculars\\\": 3, \\\"ou\\\": 2, \\\"bus\\\": 73, \\\"body\\\": 82, \\\"yeeaahh\\\": 1, \\\"stranger\\\": 9, \\\"leering\\\": 3, \\\"pair\\\": 51, \\\"floors\\\": 11, \\\"flops\\\": 4, \\\"onto\\\": 91, \\\"nods\\\": 76, \\\"seconds\\\": 56, \\\"parking\\\": 67, \\\"perhaps\\\": 37, \\\"strong\\\": 22, \\\"keeping\\\": 19, \\\"ship\\\": 16, \\\"country\\\": 44, \\\"inn\\\": 3, \\\"sneakers\\\": 28, \\\"discount\\\": 25, \\\"wind\\\": 24, \\\"battery\\\": 13, \\\"delight\\\": 3, \\\"speeding\\\": 8, \\\"jail\\\": 9, \\\"manager\\\": 89, \\\"wnat\\\": 4, \\\"raining\\\": 9, \\\"steal\\\": 32, \\\"bundle\\\": 7, \\\"extension\\\": 7, \\\"cord\\\": 4, \\\"perfume\\\": 8, \\\"loud\\\": 75, \\\"nearby\\\": 9, \\\"section\\\": 18, \\\"curious\\\": 26, \\\"finds\\\": 34, \\\"fluctuates\\\": 2, \\\"fluctuated\\\": 1, \\\"herself\\\": 34, \\\"twenty=nine\\\": 1, \\\"purfume\\\": 1, \\\"dessert\\\": 14, \\\"taken\\\": 87, \\\"acidly\\\": 1, \\\"daddy\\\": 16, \\\"trasaction\\\": 1, \\\"discuss\\\": 17, \\\"figures\\\": 10, \\\"hyundai\\\": 1, \\\"recover\\\": 1, \\\"taht\\\": 4, \\\"ultimatum\\\": 2, \\\"shrugs\\\": 33, \\\"chose\\\": 8, \\\"animals\\\": 13, \\\"sad\\\": 22, \\\"losing\\\": 28, \\\"killers\\\": 3, \\\"fly\\\": 39, \\\"reverse\\\": 14, \\\"bite\\\": 60, \\\"petramco\\\": 1, \\\"corp\\\": 2, \\\"hu\\\": 31, \\\"springfield\\\": 1, \\\"robot\\\": 4, \\\"butcher\\\": 16, \\\"traffic\\\": 46, \\\"expert\\\": 6, \\\"type\\\": 41, \\\"constantly\\\": 4, \\\"reevaluating\\\": 1, \\\"choice\\\": 28, \\\"bit\\\": 113, \\\"pal\\\": 22, \\\"zoomin\\\": 1, \\\"secret\\\": 50, \\\"ultimate\\\": 6, \\\"psychological\\\": 2, \\\"test\\\": 71, \\\"rolling\\\": 17, \\\"gum\\\": 66, \\\"clearly\\\": 23, \\\"future\\\": 15, \\\"backwords\\\": 1, \\\"wonder\\\": 48, \\\"someday\\\": 12, \\\"kill\\\": 93, \\\"everyday\\\": 13, \\\"kept\\\": 47, \\\"loved\\\": 34, \\\"squeezed\\\": 7, \\\"eventually\\\": 26, \\\"realizing\\\": 15, \\\"seduced\\\": 1, \\\"chair\\\": 120, \\\"insulted\\\": 9, \\\"flesh\\\": 7, \\\"wtih\\\": 1, \\\"trying\\\": 312, \\\"avoid\\\": 14, \\\"deeper\\\": 2, \\\"everywhere\\\": 20, \\\"popping\\\": 5, \\\"nancy\\\": 20, \\\"susan\\\": 699, \\\"amy\\\": 48, \\\"brother\\\": 42, \\\"thisis\\\": 1, \\\"quicksand\\\": 1, \\\"killing\\\": 47, \\\"chiropractor\\\": 4, \\\"appointment\\\": 33, \\\"stomach\\\": 29, \\\"band\\\": 24, \\\"aid\\\": 13, \\\"motion\\\": 33, \\\"seat\\\": 136, \\\"forward\\\": 52, \\\"allow\\\": 20, \\\"letting\\\": 32, \\\"chin\\\": 17, \\\"middle\\\": 61, \\\"homophobic\\\": 1, \\\"obvious\\\": 22, \\\"eating\\\": 181, \\\"introduced\\\": 5, \\\"teacher\\\": 14, \\\"whenever\\\": 22, \\\"chat\\\": 11, \\\"pleasantries\\\": 1, \\\"stopping\\\": 27, \\\"continuing\\\": 17, \\\"nodding\\\": 22, \\\"nod\\\": 9, \\\"exist\\\": 7, \\\"imitating\\\": 7, \\\"tony\\\": 118, \\\"bennett\\\": 1, \\\"intense\\\": 10, \\\"animosity\\\": 2, \\\"passs\\\": 1, \\\"organism\\\": 1, \\\"created\\\": 2, \\\"starved\\\": 2, \\\"blob\\\": 1, \\\"confront\\\": 9, \\\"glenn\\\": 17, \\\"805\\\": 1, \\\"3234\\\": 1, \\\"dialed\\\": 2, \\\"redials\\\": 2, \\\"answered\\\": 9, \\\"distance\\\": 21, \\\"holds\\\": 103, \\\"cantaloupe\\\": 15, \\\"taste\\\": 63, \\\"tastes\\\": 18, \\\"joe\\\": 165, \\\"nine\\\": 58, \\\"cents\\\": 26, \\\"practically\\\": 11, \\\"far\\\": 61, \\\"blocks\\\": 22, \\\"further\\\": 15, \\\"cart\\\": 16, \\\"pulling\\\": 39, \\\"kerchief\\\": 1, \\\"stockings\\\": 2, \\\"below\\\": 14, \\\"knee\\\": 15, \\\"fruit\\\": 50, \\\"gamble\\\": 4, \\\"extremely\\\": 27, \\\"singing\\\": 50, \\\"zorba\\\": 2, \\\"theme\\\": 7, \\\"risky\\\": 4, \\\"near\\\": 41, \\\"knives\\\": 4, \\\"started\\\": 101, \\\"ha\\\": 382, \\\"marlene\\\": 26, \\\"weakened\\\": 1, \\\"relented\\\": 1, \\\"prison\\\": 30, \\\"heading\\\": 37, \\\"twist\\\": 15, \\\"ankle\\\": 7, \\\"somehow\\\": 26, \\\"opened\\\": 22, \\\"penitentiary\\\": 1, \\\"jumped\\\": 13, \\\"stants\\\": 1, \\\"noises\\\": 18, \\\"smacking\\\": 3, \\\"changing\\\": 24, \\\"subject\\\": 28, \\\"except\\\": 29, \\\"books\\\": 40, \\\"dangerous\\\": 22, \\\"sexually\\\": 4, \\\"obsession\\\": 3, \\\"trophies\\\": 1, \\\"pile\\\": 17, \\\"ninety\\\": 19, \\\"degrees\\\": 11, \\\"everyone\\\": 135, \\\"pool\\\": 46, \\\"jeans\\\": 13, \\\"moods\\\": 2, \\\"skin\\\": 39, \\\"hide\\\": 22, \\\"attraction\\\": 2, \\\"settled\\\": 4, \\\"moby\\\": 1, \\\"dick\\\": 27, \\\"ahab\\\": 1, \\\"whale\\\": 8, \\\"lunches\\\": 1, \\\"meaningless\\\": 7, \\\"purposeless\\\": 1, \\\"blather\\\": 2, \\\"sentence\\\": 10, \\\"standard\\\": 11, \\\"ohh\\\": 70, \\\"ohhhh\\\": 5, \\\"sexy\\\": 13, \\\"receptionist\\\": 41, \\\"sarcastically\\\": 16, \\\"crossword\\\": 6, \\\"puzzle\\\": 5, \\\"set\\\": 119, \\\"pretend\\\": 31, \\\"soon\\\": 70, \\\"chosen\\\": 6, \\\"littler\\\": 1, \\\"smallest\\\": 1, \\\"largest\\\": 2, \\\"operating\\\": 2, \\\"theaters\\\": 4, \\\"stadium\\\": 54, \\\"seating\\\": 1, \\\"antying\\\": 1, \\\"doctors\\\": 20, \\\"scalp\\\": 5, \\\"winslow\\\": 1, \\\"tumor\\\": 2, \\\"returns\\\": 49, \\\"visit\\\": 45, \\\"sinatra\\\": 2, \\\"amd\\\": 1, \\\"entertained\\\": 2, \\\"kissed\\\": 14, \\\"kiss\\\": 114, \\\"leans\\\": 75, \\\"kisses\\\": 21, \\\"golf\\\": 49, \\\"demonstrates\\\": 8, \\\"spits\\\": 21, \\\"stinks\\\": 33, \\\"circulation\\\": 1, \\\"reluctant\\\": 13, \\\"message\\\": 61, \\\"leaving\\\": 144, \\\"bath\\\": 17, \\\"smiles\\\": 96, \\\"hypnotized\\\": 3, \\\"terrible\\\": 70, \\\"psycho\\\": 6, \\\"breathe\\\": 16, \\\"drug\\\": 13, \\\"woah\\\": 32, \\\"deprive\\\": 1, \\\"pleasure\\\": 46, \\\"partially\\\": 1, \\\"jerk\\\": 28, \\\"airplane\\\": 9, \\\"slowest\\\": 3, \\\"ones\\\": 48, \\\"elevators\\\": 7, \\\"slower\\\": 5, \\\"married\\\": 99, \\\"dictator\\\": 5, \\\"demanding\\\": 8, \\\"nope\\\": 17, \\\"unlucky\\\": 2, \\\"encounter\\\": 7, \\\"stopped\\\": 49, \\\"yep\\\": 48, \\\"talked\\\": 77, \\\"spotted\\\": 11, \\\"mail\\\": 147, \\\"tapped\\\": 1, \\\"shoulder\\\": 61, \\\"furrows\\\": 2, \\\"brow\\\": 4, \\\"phony\\\": 23, \\\"jeanette\\\": 1, \\\"queen\\\": 8, \\\"confrontation\\\": 2, \\\"hero\\\": 7, \\\"inspired\\\": 5, \\\"humanitarian\\\": 3, \\\"paid\\\": 43, \\\"embarrassing\\\": 23, \\\"gulps\\\": 1, \\\"gasping\\\": 2, \\\"expect\\\": 31, \\\"changed\\\": 54, \\\"honest\\\": 32, \\\"fluff\\\": 2, \\\"cashier\\\": 39, \\\"florida\\\": 73, \\\"moved\\\": 42, \\\"floriday\\\": 2, \\\"sixties\\\": 3, \\\"leisure\\\": 1, \\\"pull\\\": 75, \\\"jump\\\": 25, \\\"pop\\\": 83, \\\"white\\\": 91, \\\"snow\\\": 12, \\\"shovel\\\": 1, \\\"gathering\\\": 5, \\\"dull\\\": 3, \\\"fantasize\\\": 1, \\\"crashed\\\": 2, \\\"bored\\\": 22, \\\"hummel\\\": 1, \\\"collection\\\": 17, \\\"aunt\\\": 22, \\\"rose\\\": 7, \\\"v\\\": 14, \\\"ironing\\\": 2, \\\"jackets\\\": 11, \\\"wears\\\": 19, \\\"gray\\\": 3, \\\"baseball\\\": 40, \\\"bat\\\": 12, \\\"glove\\\": 12, \\\"lower\\\": 8, \\\"field\\\": 32, \\\"tag\\\": 14, \\\"third\\\": 34, \\\"base\\\": 19, \\\"championship\\\": 4, \\\"sharon\\\": 22, \\\"besser\\\": 2, \\\"1946\\\": 1, \\\"harry\\\": 10, \\\"flemming\\\": 2, \\\"beltless\\\": 1, \\\"trench\\\": 6, \\\"coat\\\": 200, \\\"sport\\\": 8, \\\"anniversary\\\": 11, \\\"individualist\\\": 1, \\\"50th\\\": 1, \\\"spoke\\\": 25, \\\"manya\\\": 10, \\\"isaac\\\": 3, \\\"plans\\\": 47, \\\"criticizes\\\": 2, \\\"nest\\\": 10, \\\"leo\\\": 285, \\\"grabbing\\\": 31, \\\"jeffrey\\\": 20, \\\"atom\\\": 6, \\\"parks\\\": 12, \\\"department\\\": 30, \\\"finals\\\": 3, \\\"configuration\\\": 1, \\\"lifestyle\\\": 3, \\\"levels\\\": 14, \\\"furniture\\\": 26, \\\"build\\\": 13, \\\"carpeted\\\": 3, \\\"pillows\\\": 7, \\\"ancient\\\": 5, \\\"egypt\\\": 2, \\\"drew\\\": 6, \\\"simple\\\": 23, \\\"positive\\\": 24, \\\"lumber\\\": 1, \\\"seriously\\\": 28, \\\"dont\\\": 2, \\\"betting\\\": 9, \\\"till\\\": 30, \\\"pinkie\\\": 7, \\\"swear\\\": 19, \\\"choulder\\\": 1, \\\"switch\\\": 28, \\\"chairs\\\": 22, \\\"commissioner\\\": 1, \\\"recommending\\\": 2, \\\"citation\\\": 2, \\\"reducing\\\": 2, \\\"pond\\\": 2, \\\"scum\\\": 2, \\\"tours\\\": 2, \\\"edible\\\": 2, \\\"foliage\\\": 1, \\\"tour\\\": 25, \\\"powered\\\": 1, \\\"shots\\\": 9, \\\"mickey\\\": 201, \\\"mantle\\\": 27, \\\"helping\\\": 24, \\\"worm\\\": 3, \\\"peas\\\": 8, \\\"forkful\\\": 3, \\\"bursting\\\": 2, \\\"fresh\\\": 23, \\\"flavor\\\": 8, \\\"mmm\\\": 88, \\\"phenomenal\\\": 2, \\\"dieting\\\": 1, \\\"sugar\\\": 14, \\\"ankles\\\": 1, \\\"swell\\\": 4, \\\"dance\\\": 21, \\\"canging\\\": 1, \\\"fella\\\": 9, \\\"owns\\\": 6, \\\"racehorses\\\": 1, \\\"trotters\\\": 1, \\\"yonkers\\\": 1, \\\"horses\\\": 5, \\\"riding\\\": 27, \\\"dogs\\\": 38, \\\"ponies\\\": 6, \\\"abnormal\\\": 6, \\\"hated\\\": 16, \\\"pony\\\": 20, \\\"growing\\\": 18, \\\"per\\\": 8, \\\"se\\\": 7, \\\"merely\\\": 6, \\\"expressting\\\": 1, \\\"poland\\\": 9, \\\"compact\\\": 3, \\\"cars\\\": 46, \\\"immigrant\\\": 4, \\\"pictures\\\": 18, \\\"immigrants\\\": 2, \\\"boats\\\": 5, \\\"harbor\\\": 3, \\\"hre\\\": 1, \\\"packed\\\": 16, \\\"non\\\": 24, \\\"incident\\\": 21, \\\"damper\\\": 5, \\\"rediculous\\\": 3, \\\"misunderstanding\\\": 10, \\\"feels\\\": 37, \\\"goodbye\\\": 39, \\\"decided\\\": 39, \\\"shock\\\": 25, \\\"catch\\\": 59, \\\"died\\\": 47, \\\"funeral\\\": 37, \\\"supersaver\\\": 1, \\\"refundable\\\": 5, \\\"remark\\\": 3, \\\"killed\\\": 46, \\\"flight\\\": 60, \\\"cost\\\": 42, \\\"innocent\\\": 20, 